const advantages = [
    {
        id: 1,
        name: 'Лучший выбор',
        desc: 'Только топовые бренды. Мы подробно следим за тематическими форумами и сообществами, а также партнеримся с производителями, чтобы размещать эксклюзивы в магазине.',
        btn: 'Посмотреть все товары'
    },
    {
        id: 2,
        name: 'Быстрая доставка',
        desc: 'За 5 лет работы на рынке мы отработали доставку таким образом, чтобы вы получали желаемую продукцию максимум за 2 рабочих дня в любую точку России. Да-да — даже на другой конец страны!',
        btn: 'Заказать доставку'
    },
    {
        id: 3,
        name: 'Круглосуточная поддержка',
        desc: 'Наши операторы всегда рядом, чтобы помочь определиться с выбором и ответить на любые вопросы. Каждый оператор — эксперт в нашей области, так что если вы не уверены — не надо стесняться.',
        btn: 'Подобрать товар'
    }
]

module.exports = advantages;